[
    {
        "id": 1,
        "name": "Outdoor Checkup",
        "imageUrl": "https://i.ibb.co/znfqL2K/bruno-rodrigues-279x-IHym-PYY-unsplash.jpg",
        "description": "This is an outdoor treatment Service or section in Sebok for regular health checkups of different disease. From dentist to paediatrician, eye-specialist to cardio expert to physician –all the famous doctors systematically visit routine-wise to provide affordable health treatment to the mass people. The outdoor area is quite wide for enough patients to wait for their call to the doctor."
    },
    {
        "id": 2,
        "name": "Critical Care",
        "imageUrl": "https://i.ibb.co/yPvrsbN/jc-gellidon-UIp163x-CV6w-unsplash.jpg",
        "description": "The Department of Anaesthesiology plays a critical role in any kind of surgeries, Sebok has a well-experienced doctor and having the vast period of surgical and clinical excellence. Anesthesiology is one of busiest department among all the services providing."
    },
    {
        "id": 3,
        "name": "Blood Test",
        "imageUrl": "https://i.ibb.co/BsYpjvK/cdc-Vdk-Zz0v7-EM8-unsplash.jpg",
        "description": "A blood test is a laboratory analysis performed on a blood sample that is usually extracted from a vein in the arm using a hypodermic needle, or via fingerprick. Multiple tests for specific blood components, such as a glucose test or a cholesterol test, are often grouped together into one test panel called a blood panel or blood work. Blood tests are often used in health care to determine physiological and biochemical states, such as disease, mineral content, pharmaceutical drug effectiveness, and organ function. Typical clinical blood panels include a basic metabolic panel or a complete blood count. Blood tests are also used in drug tests to detect drug abuse."
    },
    {
        "id": 4,
        "name": "Pharmacy Support",
        "imageUrl": "https://i.ibb.co/mHXhqdV/dieny-portinanni-g-N8-A9cp-NPJg-unsplash.jpg",
        "description": "In Sebok online pharmacies usually stock a larger range of medications, including more specialized and investigational medications, than would be feasible in the community setting.Vijetha Hospital pharmacies typically provide medications for the hospitalized patients only, and are not retail establishments and therefore typically do not provide prescription service to the public."
    },
    {
        "id": 5,
        "name": "Emergency Care",
        "imageUrl": "https://i.ibb.co/f95MfqD/jonathan-borba-Sq3t-Hw0y2q-E-unsplash.jpg",
        "description": "The Department of Anaesthesiology plays a critical role in any kind of surgeries, Sebok has a well-experienced doctor and having the vast period of surgical and clinical excellence. Anesthesiology is one of busiest department among all the services providing."
    },
    {
        "id": 6,
        "name": "24/7 Special Service",
        "imageUrl": "https://i.ibb.co/xYFqDGV/vladislav-bychkov-Ndbd-D6matv-E-unsplash.jpg",
        "description": "At some point in life, no matter how you try to avoid it, a trip to the emergency department is likely to happen. When that day comes, Vijetha Hospital will be here for you. Our emergency department is open 24 hours a day, 7 days a week and is staffed with experienced physicians and nurses who strive to provide the most skilled, comprehensive, and compassionate care when you or your family members need it most. During an emergency, every minute matters."
    }
]


